
/* Class = "IBUITextField"; placeholder = "Name"; ObjectID = "4"; */
"4.placeholder" = "Name";

/* Class = "IBUITextField"; placeholder = "PIN-code"; ObjectID = "5"; */
"5.placeholder" = "PIN-code";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "7"; */
"7.text" = "Label";

/* Class = "IBUITextView"; text = "This is the first time you are using Alerty. You have to enter your name and a PIN-code of your choice, which is used to cancel your alarms."; ObjectID = "12"; */
"12.text" = "This is the first time you are using Alerty. You have to enter your name and a PIN-code of your choice, which is used to cancel your alarms.";
